/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "ரத்துசெய்";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
/* "Duplicate" = "Duplicate"; */

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
/* "Duplicate File" = "Duplicate File"; */

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "தொகு";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
/* "Enter the name for the new file" = "Enter the name for the new file"; */

/* Prompt moving or duplicating file */
/* "A file with the same name already exists. Do you want to replace the existing file?" = "A file with the same name already exists. Do you want to replace the existing file?"; */
/* "Do you want to move the selected files?" = "Do you want to move the selected files?"; */
